{
  "NAV":{
    "home":"Startseite",
    "project":"Weitere Informationen zum Projekt",
    "media":"fotos und videos anzeigen",
    "map":"geh unsere wege",
    "partner":"treffen sie unsere partner"
  },
  "HOME":{
    "description":"Vor über 250 Jahren schlossen Kaiserin Maria Theresia und der Doge von Venedig einen Vertrag ab, der endlose Streitigkeiten an der Grenze zwischen Tirol und der Lagunenstadt beendete. Noch heute stehen unzählige Grenzsteine von 1753 auf einsamen Höhen, auf Almen oder verborgen in undurchdringlichen Wäldern. Nun greift eine Initiative dieses vergessene Erbe auf. Der Tourismusverein Sexten, die Gemeinde Kartisch und die Gemeinde Comelico Superiore haben sich zusammengetan und mit Hilfe des CLLD Dolomiti Live Kleinprojektefonds ein Pilotprojekt gestartet. In Zusammenarbeit mit sämtlichen Denkmalämtern entlang der historischen Grenze sollen gemeinsame Richtlinien zum Schutz dieser Denkmäler erarbeitet und deren lange Geschichte erzählt werden. Dabei kommt Überraschendes zu Tage: Vom Karnischen Kamm bis zum Gardasee finden sich Spuren aus über 2000 Jahren Grenzgeschichte. Ziel ist es, einen Teil der historischen Grenze neu zu entdecken, die Grenzdenkmäler zu restaurieren und durch einen Naturpfad wieder erlebbar zu machen. Die Grenzsteine sind dabei der rote Faden, der an Naturwundern wie Wasserfällen, Eishöhlen oder Mooren vorbeiführt und dabei Geschichten von der Urzeit bis heute erzählen kann. Der Faden beginnt am Karnischen Kamm, mit Sicht auf die Dolomiten und endet an den Ufern des Gardasees."
  },
  "PARTNER":{
    "kartisch":"Die Gemeinde Kartitsch liegt im Bundesland Tirol, am Tor zu den Karnischen Alpen. Die 850 Einwohner zählende Gemeinde ist eines der bekannten Bergsteigerdörfer und hat sich in den letzten Jahren mit Kultur- und Naturprojekten einen Namen gemacht.",
    "comelico":"Die Gemeinde Comelico Superiore liegt in der italienischen Region Venetien. Sie zählt ca. 2.200 Einwohner und hat zahlreiche Naturschönheiten sowie kleine aber feine Kulturdenkmäler zu bieten.",
    "sesto":"Der Tourismusverein Sexten ist einer der Leistungsträger in der Ferienregion Drei Zinnen. Am Tor zu den Dolomiten gelegen, hat Sexten aber nicht nur atemberaubende Gipfel zu bieten, sondern ist ebenso Schauplatz einer langen und wechselvollen Geschichte.",
    "clld":"Grenzen werden in der heutigen Zeit nicht mehr als Trennungslinien wahrgenommen, sondern vielmehr als eine Art „Reisverschluss“, welcher die Verständigung und ein gegenseitiges Kennenlernen ermöglicht. Zu diesem Zweck hat sich in den letzten Jahren eine Zusammenarbeit auch auf der Grundlage verschiedener Interreg-Projekte zwischen den Regionen in der Provinz Belluno (I), dem Osttirol (A) sowie dem Südtiroler Pustertal (I) entwickelt, um gemeinsam die Herausforderungen für eine ausgewogene und nachhaltige Entwicklung zu meistern.Diese kleine „Euroregion“ ist heute das Arbeitsgebiet des Projekts „CLLD Dolomiti Live“.Zur Unterstützung der Interreg Projekte in dieser grenzüberschreitenden Region mit dem Südtiroler Pustertal (I), Osttirol (Tirol-A) und der Provinz Belluno (I) wurde eine begleitende Assistenz in Form des „CLLD Dolomiti Live“ eingerichtet. Das Kooperationsprogramm Interreg V-A Italien-Österreich ist Teil der Förderprogramme im Rahmen des Ziels Europäische territoriale Zusammenarbeit für die Periode 2014-2020. Es fördert die ausgewogene, nachhaltige Entwicklung sowie harmonische Integration im Grenzraum zwischen Italien und Österreich und wird durch den Europäischen Fonds für regionale Entwicklung (EFRE) und nationale öffentliche Beiträge finanziert.",
    "link":"offizielle website"
  }
}
