{
  "NAV":{
    "home":"home page",
    "project":"read more about project info",
    "media":"view images and video",
    "map":"navigate our map",
    "partner":"meet our partners"
  },
  "HOME":{
    "description":"Over 250 years ago Empress Maria Theresia and the Duke of Venice signed a contract that put an end to the long-standing dispute of the border between Tyrol and the lagoon city. Today, many boundary stones from 1753 can still be found in lonely heights, on Alpine pastures or hidden in impenetrable woods. A new initiative engages with this forgotten heritage. The Sexten Tourist Association, the municipality of Kartitsch and the municipality of Comelico Superiore have joined forces and started a pilot project with the financial support of the CLLD Dolomiti Small Projects Fund. In collaboration with all Heritage Agencies along the historic border joint guidelines for the protection of these memorials will be developed and their history told. Astonishing discoveries have been made: From the Carnic main ridge to Lake Garda there are traces from over 2000 years of border history. The aim is to discover the border anew, to restore the monuments and memorials along the border, and to create a nature trail so others can discover them too. The boundary stones are the red thread that takes hikers past natural wonders like waterfalls, ice caves and moors, all telling the story from the prehistoric age to today. The thread starts at the Carnic main ridge with views of the Dolomites and ends at the shores of Lake Garda."
  },
  "PARTNER":{
    "kartisch":"The municipality of Kartitsch is situated in the Austrian state of Tyrol. It is the entrance to the Carnian Alps. The village counts about 850 inhabitants. It is one of the famous “Bergsteigerdörfer” (“Village of Alpinists”). During the last years Kartitsh had acquired renown for numerous cultural and natural projects.",
    "comelico":"The municipality of Comelico Superiore is situated in the Italian State of Veneto. The village counts about 2.200 inhabitants. It has plenty to offer numerous beauties of nature and some small but genteel cultural highlights.",
    "sesto":"The Sexten Tourist Association is one of the top performers in the Drei Zinnen holiday region. But the gateway to the Sexter Dolomites offers not only spectacular summits, but was also scene of a chequered and long history.",
    "clld":"The Interreg V-A Italy-Austria program is a cross border program under the European Territorial Cooperation Goal for the programming period 2014-2020, aiming to support a balanced and sustainable development and a harmonious integration of the border region between Italy and Austria. The program is funded by the European Regional Development Fund (ERDF) as well as national public contributions. Based on the Leader approach, the European Commission has launched the CLLD approach to facilitate and guarantee the implementation of the objectives of the Europe 2020 strategy at the local scale by involving relevant local actors, including local organizations and associations, as well as individual citizens. The cross-border region „CLLD Dolomiti Live“ boasts an eventful history, in which the three participating areas were divided and reunited several times 'politically'. Thanks to the CLLD, the cross-border area will thus become a single economic area with a population of 195,930 inhabitants. The geographic and orographic conditions of the three areas are very similar, and the fact that they are marginal areas in their respective countries has led them to face the same challenges. The key objective for the CLLD region is the improvement of the quality of life. Partners are: Lead Partner: Regionsmanagement Osttirol, Project partner 1: Bezirksgemeinschaft Pustertal Project partner 2: Gal Alto Bellunese.",
    "link":"official web site"
  }
}
