{
  "NAV":{
    "home":"home page",
    "project":"approfondisci info progetto",
    "media":"visualizza immagini e video",
    "map":"naviga nella nostra mappa",
    "partner":"conosci i nostri partner"
  },
  "HOME":{
    "description":"Oltre 250 anni fa, l'imperatrice Maria Teresa e il doge di Venezia strinsero un patto che poneva fine agli eterni conflitti transfrontalieri tra il Tirolo e la città lagunare. Poiché ancora oggi, numerosi cippi di confine risalenti al 1753 giacciono dimenticati in masi solitari, sugli alpeggi o nascosti in impenetrabili zone boschive, è stata promossa un'iniziativa volta al recupero di tale eredità culturale.<br />L'Associazione Turistica di Sesto, il Comune di Kartitsch e il Comune di Comelico Superiore hanno unito le loro forze e avviato un progetto pilota, finanziati dai “Fondi per Piccoli progetti“ del programma CLLD Dolomiti Live. In collaborazione con tutti gli enti per la tutela dei beni culturali posti lungo il confine storico, si presenta ora la necessità di elaborare direttive comuni, volte alla tutela di questi monumenti e a raccontarne la lunga storia. In questo contesto è emerso anche un aspetto sorprendente: dalla cresta carnica al Lago di Garda si concentrano tracce di una storia di confini lunga più di 2000 anni. Obiettivo del progetto diventa, dunque, quello di riportare alla luce una parte di questa storia, restaurare i cippi di confine e renderli visitabili lungo un sentiero naturalistico. I cippi diventano, in tal modo, il fil rouge di un percorso alla scoperta di meraviglie naturali, come cascate, grotte di ghiaccio e acquitrini, e di un percorso che rivive la storia dall'antichità alle epoche recenti. Il sentiero inizia sulla cresta carnica, con vista sulle Dolomiti, e termina sulle rive del Lago di Garda."
  },
  "PARTNER":{
    "kartisch":"Il comune di Kartisch è situato nella regione austriaca del Tirolo e rappresenta la porta d'ingresso alle Alpi Carniche. Il villaggio conta 850 abitanti e porta il sigillo di qualità di “Bergsteigerdorf” (“Paese di Alpinisti”). Negli ultimi anni si è fatto un nome con numerosi progetti naturalistici e culturali.",
    "comelico":"Il comune di Comelico Superiore si trova nella provincia di Belluno. Il comune ha ca. 2.200 abitanti ed è casa di numerose bellezze naturalistiche ma anche di piccoli ma pregiati beni culturali",
    "sesto":"L'associazione turistica di Sesto è una delle realtà più attive nella regione turistica delle Tre Cime. Ma la porta d'entrata nelle Dolomiti di Sesto non offre solo delle vette vertiginose ma era stata luogo di una storia lunga e movimentata.",
    "clld":"Il confine non è più una linea che divide e separa, ma sempre più una “cerniera” che unisce e apre alla comunicazione, alla conoscenza e alla cooperazione; su questa convinzione si è sviluppata in questi anni la collaborazione tra le nostre aree confinanti della Provincia di Belluno (I), dell’Osttirol (A) e dell’Alta Pusteria (I), che ha trovato nei programmi europei Interreg l’occasione per tradurre le idee in progetti concreti. Così questa piccola “euroregione” è divenuta il laboratorio per il progetto “CLLD Dolomiti Live”. A sostegno dei progetti di questa regione costituita dalla Val Pusteria (Alto Adige, Italia), dall'area del Gal Alto Bellunese (Provincia di Belluno, Italia) e dall’Osttirol (Land Tirolo Austria) viene istituita un’assistenza tecnica denominata “CLLD Dolomiti Live”. Interreg V-A Italia - Austria fa parte dei programmi di cooperazione territoriale europea per il periodo 2014-2020. Il programma promuove lo sviluppo equilibrato e sostenibile e l’integrazione armoniosa nell’area di confine tra Italia e Austria. Il programma è finanziato dal Fondo Europeo di Sviluppo Regionale (FESR) e da contributi pubblici nazionali.",
    "link":"sito web ufficiale"
  }
}
